
/* Class = "NSTextFieldCell"; title = "파일 없음"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "파일 없음";

/* Class = "NSTextFieldCell"; title = "오디오"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = "오디오";

/* Class = "NSButtonCell"; title = "오디오 파일 추가"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "오디오 파일 추가";
